

"settingsHeadAdvanced" = "Təkmilləşmiş";
"settingsProximityLock" = "Yaxınlıq kilidi";
"settingsProximityLockDetail" = "Məsələn, cibdə ikən istənilməyən toxunuşların qarşısını almaq üçün yaxınlıq sensoru işə düşdükdə ekranı söndür.";
"settingsPort" = "Uzaqdan giriş portu";
"settingsFileNameFormat" = "İlkin fayl adları";
"settingsFileNameFormatDetail" = "Verilənləri xaricə köçürərkən, ekran görüntüsünü paylaşarkən və ya vəziyyəti saxlayarkən istifadə olunan ilkin fayl adları üçün şablon. Mövcud yer tutucular:\n{title} – təcrübənin başlığı\n{date} – cari tarix\n{time} – cari vaxt\n{startDate} – ölçmənin başlanğıc tarixi\n{startTime} – ölçmənin başlanğıc vaxtı\n{duration} – ölçmənin müddəti";
"appMode" = "Rejim";
"appModeDark" = "Tünd (Standart)";
"appModeLight" = "Açıq";
"appModeSystem" = "Sistem";
"graphSize" = "Qrafikin ölçüsü";
"graphSmall" = "Kiçik";
"graphMedium" = "Orta (Standart)";
"graphBig" = "Böyük";
"graphExtraBig" = "Çox böyük";
